Repository: wernerpaulin/Yaha
Catalog: Software/Maincontrol/backup/2016/20160410/www/yaha/modules/overview/overview.tmx
Source language: de
Languages: en, fr

source: Mein Zuhause
en: My home
fr: FR_My home

source: Übersicht 1
en: Dashboard
fr: FR_Dashboard

source: Zykluszeit
en: Cycle time
fr: FR_Cycle time

source: CPU Last
en: CPU load
fr: FR_CPU load

source: Diagnose
en: Diagnostics
fr: FR_Diagnostics

source: Einstellungen
en: Settings
fr: FR_Settings

source: Sprachauswahl
en: Language selection
fr: FR_Language selection

source: Datum und Uhrzeit
en: Date and time
fr: FR_Date and time

source: Uhrzeit
en: Time
fr: FR_Time

source: Datum
en: Date
fr: FR_Date

source: Am Geraet
en: On device
fr: FR_On device

source: Neu
en: New
fr: FR_New

source: Übernehmen
en: apply
fr: FR_apply

source: Modulreihenfolge in der Navigation
en: Main Navigation module order
fr: FR_Main Navigation module order

source: Alle Rollos
en: All blinds
fr: FR_All blinds

source: Erdgeschoss
en: Ground floor
fr: FR_Ground floor

source: 1. Stock
en: First floor
fr: FR_First floor

source: Öffnen
en: Open
fr: FR_Open

source: Schliessen
en: Close
fr: FR_Close

source: Stopp
en: Stop
fr: FR_Stop

source: Wohzimmer
en: Lounge
fr: FR_Lounge

source: Ist-Temperatur
en: Actual temperature
fr: FR_Actual temperature

source: Draussen
en: Outside
fr: FR_Outside

source: Bibliothek
en: Library
fr: FR_Library

source: Live counter
fr: FR_Live counter
